import vid1 from "../assets/planet_1.webm"
import vid2 from "../assets/planet_2.webm"
import vid3 from "../assets/planet_3.webm"
import vid4 from "../assets/planet_4.webm"
import vid5 from "../assets/planet_5.webm"
import vid6 from "../assets/planet_6.webm"
import vid7 from "../assets/planet_7.webm"
import vid8 from "../assets/planet_8.webm"

export const slider = [
    {
        title:"ЗАПУСК БИЗНЕСА С НУЛЯ",
        before:"Вам хочется стабильный бизнес, но страшно начать, потому что все ниши уже переполнены, а расходы на начальном этапе «съедят» всю прибыль",
        after:"Мы заранее рассчитаем бизнес-план и будем строго двигаться по запланированному бюджету, полностью сопроводим процесс регистрации компании и выберем наилучшую форму налогообложения, доведем до результата и вместе закроем первую сделку",
        percent:13,
        video:vid1
    },
    {
        title:"ОЦИФРОВКА ДЕЙСТВУЮЩЕГО БИЗНЕСА С ПОМОЩЬЮ BI СИСТЕМЫ",
        before:"У вас не автоматизированы процессы взаимодействия в компании, вы погрязли в операционке и многие задачи 24/7 выполняете сами",
        after:"Мы найдем первопричину проблемы в конкретном бизнес-процессе, проанализируем почему это происходит и грамотно распределим задачи в команде",
        percent:26,
        video:vid2
    },
    {
        title:"МАСШТАБИРОВАНИЕ (ФРАНЧАЙЗИНГ)",
        before:"Ваша компания закрепилась на рынке и вы уперлись в потолок, нет понимания как двигаться дальше, чтобы увеличить прибыль и повысить узнаваемость бренда",
        after:"Мы поможем оцифровать действующую бизнес-модель, определить УТП, провести конкурентный анализ, качественно упаковаться и продвинуть бренд внутри рынка и других странах",
        percent:40,
        video:vid3
    },
    {
        title:"ГОТОВЫЕ РЕШЕНИЯ ДЛЯ БИЗНЕСА НА ТЕРРИТОРИИ ОАЭ",
        before:"Вы не знаете как поступить в условиях неопределенности, боитесь потерять годами созданное детище, не понимаете как нивелировать риски в случае очередного кризиса",
        after:"Мы проанализируем ваш бизнес и готовность выйти на зарубежный рынок. Дадим пошаговую стратегию по запуску бизнеса на рынке ОАЭ",
        percent:53,
        video:vid4
    },
    {
        title:"РЕБРЕНДИНГ КОМПАНИИ В СВЯЗКЕ С МАРКЕТИНГОМ",
        before:"Вы достигли определенного масштаба, изменились ценности компании, старый визуальный образне позволяет сделать скачок и начать продавать на международном уровне",
        after:"Мы обновим концепт вашего продукта, найдем новые сильные смыслы в соответствии с трендами рынка",
        percent:66,
        video:vid5
    },
    {
        title:"ПОДБОР И РЕСЕРЧ ГОТОВОГО БИЗНЕСА",
        before:"Вы боитесь инвестировать, потому что знаете о существовании проблем в виде финансовой модели, «нарисованной выручки»и возможных недосказанностей со стороны продавца",
        after:"Мы поможем проверить все документы на чистоту сделки, проанализируем финансовую модель, выручку, расходную часть, рентабельность. На основе заключения поможем выбрать готовую бизнес-модель, избежав рисков",
        percent:80,
        video:vid6
    },
    {
        title:"КОНСУЛЬТАЦИЯ ПО ДИВЕРСИФИКАЦИИ БИЗНЕСА",
        before:"Вы не понимаете готов ли бизнес к выходу на качественно новый уровень: развитие собственной сети, партнерско-франчайзинговой сети на внутреннем рынке, СНГ, за рубежом",
        after:"Мы проведем скрин-погружение и определим стратегию развития на желаемом рынке. Вы получите четкое понимание насколько ваш бизнес готов к переходу, а также анализ емкости рынка и конкурентов",
        percent:91,
        video:vid7
    },
    {
        title:"КОНСУЛЬТАЦИЯ С ПОЛНЫМ РАЗБОРОМ ПО ЛИЧНОМУ ЗАПРОСУ",
        before:"Вы замечаете системные проблемы в разных областях вашего бизнеса, все буквально валится из рук: кассовые разрывы, задолженности, отсутствие автоматизации бизнес-процессов, текучка кадров, работа не приносит прибыль и удовольствия",
        after:"Определим болевые точки, проанализируем откуда они взялись, наметим путь решения проблемыс конкретным дедлайном и дойдем до результатов",
        percent:100,
        video:vid8
    },
]